Repository: kprimdal/primux-review
Catalog: lang/primux-review-*.po
Languages: da_dk

source: Review Options
da_dk: Anmeldelse

source: Save Changes
da_dk: Gem Ændringer

source: Made by
da_dk: Lavet af

source: Main Settings
da_dk: Instillinger

source: Title Wrap
da_dk: Titel Omsvømb

source: Rating Required ?
da_dk: Bedømmelse påkrævet ?

source: Title Required ?
da_dk: Titel påkrævet ?

source: Yes
da_dk: Ja

source: Rating
da_dk: Bedømmelse

source: Title
da_dk: Titel

source: Error: You did not add a rating. Hit the Back button on your Web browser and resubmit your comment with a rating.
da_dk: Fejl: Du tilføjede ikke en bedømmelse. Tryk på tilbage knappen i din browser og send din kommentar med en bedømmelse.

source: Error: You did not add a Title. Hit the Back button on your Web browser and resubmit your comment with a Title.
da_dk: Fejl: Du tilføjede ikke en titel. Tryk på tilbage knappen i din browser og send din kommentar med en bedømmelse.

source: Comment Metadata - Extend Comment
da_dk: Kommentar Metadata

source: Rating:
da_dk: Bedømmelse:

source: Rating: %1$s / 5 stars (%2$s Votes)
da_dk: Bedømmelse: %1$s / 5 stjerner (%2$s anmeldelser)
